_PAD
_UNK
_SOS
_EOS
C	10048388
1	3338398
O	3626581
.	1817561
(	5083785
)	5083785
[Mg+]	3913
N	1455374
=	1995000
c	11641492
n	984990
[Cl-]	29512
Cl	677440
[N+]	96235
[O-]	240770
2	1966182
F	639763
-	237019
3	682320
s	92577
#	124771
S	246233
[nH]	97024
4	193074
[P-]	4671
Br	155042
[BH4-]	7772
[Na+]	121523
I	39775
[S-]	936
[K+]	78540
[Al]	977
B	23611
[Li]	9236
[H-]	38235
[OH-]	47983
[Zn]	1776
[K]	1771
[Al+]	1017
o	60098
[Cl+]	419
[Na]	4304
[I-]	7708
[Pd+2]	4018
P	39469
[Al+3]	6830
[Li+]	16062
[Cs+]	14511
[NH4+]	12322
[N-]	13571
[H]	14373
[Pd]	16889
[SiH]	3190
[Si]	30896
[Cu+2]	805
[Sn]	4082
[Cu]	6228
[PH]	22094
[Br-]	8089
[BH-]	3551
[BH3-]	2527
[F-]	3278
[C-]	1496
5	35682
[Hg]	114
[Mn]	935
[Fe]	2007
[Ca+2]	578
[se]	214
[Cr]	1274
[nH+]	1513
[Mg+2]	860
6	4204
[NH2+]	404
[Zn+2]	1107
[I+3]	621
[P+]	2551
[Se]	374
[Pb]	56
[Ti+4]	808
[Mg]	1856
[Pt]	896
[n+]	3807
[Xe]	11
[NH+]	407
7	470
[Rh+]	30
[SH-]	86
[PH2]	45
[Zn+]	362
[B+3]	9
[S+]	420
[Ag]	151
[Ru]	328
[Ce+3]	86
[Ce]	42
[IH2]	48
[O+]	399
[B-]	1758
[SnH]	245
[Cl+3]	291
[KH]	113
[Pd-2]	18
[SH]	471
[AlH]	569
[Ba+2]	136
[Mn+2]	30
[Co]	118
[Ti+3]	71
[SiH3]	116
[NH-]	197
[Zr+2]	7
[NH2-]	216
[B+]	23
[Ag+]	277
[Si-]	13
[CH-]	62
[Cu+]	53
[Sb]	29
[As]	53
[Os]	159
[CH3]	141
[Yb+3]	53
b	1
[Ce+4]	29
[AlH4-]	31
[Rh]	75
[Nd+3]	4
[PH4+]	25
[Ni]	356
[Fe+2]	127
[Sc+3]	22
[SiH2]	455
[I+2]	45
[Ca]	56
[GeH]	5
[Fe+3]	62
[SiH4]	12
[Se-]	4
[Ti]	53
[Ag+2]	118
[PH+]	121
[NH3+]	461
[H+]	92
[Rh+3]	34
[Rh+2]	94
[I+]	29
[In+3]	23
[C+4]	97
[Cs]	14
[CH2]	140
[c-]	132
[n-]	37
[CH2+]	30
[Br+2]	51
[PH3+]	22
[Au-]	1
[Nd]	5
[AlH2-]	75
[Zr+4]	40
[Ag-]	54
[P+5]	10
[OH]	44
[GeH4]	33
[Ta+5]	4
[Ti+]	5
[W]	52
[Ti+5]	1
[Pt+3]	1
[PH5]	3
[P+3]	12
[Te]	2
[Pb+4]	59
[Sn+2]	60
[RuH3]	1
[Tl+]	8
[Sn+]	15
[In]	20
[Pd+]	4
[Pb+2]	23
[As+]	1
[Fe-3]	11
[IH+]	3
[Sm+3]	3
[Cl+2]	19
[LiH]	59
[CH2-]	9
[Re]	21
[SnH3]	18
[Ar]	2
[Cd+2]	10
[PH3]	6
[Dy+3]	3
[Pd-4]	28
[Tl]	5
[Hf+4]	2
[Ir]	15
[Bi]	37
p	4
[Sn+4]	3
[Co+2]	36
[s+]	22
[Mo]	23
[Ni+2]	21
[Pr+3]	1
[Pd-]	9
[Zr]	10
[o+]	10
[Tl+3]	8
[Ba]	4
[SnH4]	4
[Yb]	2
[Au]	16
[Ge]	16
[Hg+2]	24
[AlH3]	3
[IH2+]	2
[Mn+3]	5
[SeH-]	6
[Cr+3]	7
[Al+2]	11
[Sm+2]	9
[Sm]	3
[BH]	3
[SnH2]	5
[Ga]	13
[Ga+]	4
[V+4]	1
[IH2+3]	3
[PdH2]	2
[Ta+2]	1
[c+]	6
[La]	1
[He]	1
8	52
[Co+]	2
[PH2+]	1
[Tl+2]	2
[Sc]	2
[Cu+3]	1
[La+3]	3
[Fe-4]	2
[Rb+]	4
[Pb+3]	4
[Br+]	2
[Cr+2]	3
[Pt+2]	2
[Hf]	1
[SH3+]	6
[N+3]	3
[Ga+2]	1
[OH+]	1
[Ru-2]	1
[Cd]	2
[Y+3]	3
[Hg+]	4
[Ru+2]	4
[Ta]	5
[OH2+]	1
[C+]	7
[Ga+3]	3
[Bi+3]	3
[Co+3]	2
[V]	2
[Cr+6]	2
[PH4]	1
[Ni+3]	2
[Be+2]	1
[V+3]	2
[Eu+3]	2
[SeH]	9
[Ni+]	3
[SH+]	8
[CH+]	3
[Ti+2]	4
[Ce+2]	1
[B+2]	4
[Pt-]	1
[Sr+2]	3
[SH2]	3
[SH2+]	1
[Zr+]	2
[Nd+]	5
[CH3+]	1
[IH]	3
9	2
[Sb+5]	3
[In+]	1
[Cd+]	1
[TaH3]	2
[Zr+3]	1
[Sr]	3
[Si+]	1
[Sn+3]	1
[sH+]	1
